<?php

return [

    'international' => '54 международных',
    'events' => 'МЕРОПРИЯТИЯ',
    'agenda' => 'ПОВЕСТКА',
    'relevant' => 'актуальных тем',
    'unique' => 'Уникальная коллекция материалов',
    'library' => 'БИБЛИОТЕКА',
    'media' => 'МЕДИА-БАНК',
    'life' => 'Наша жизнь в формате',
    'notable' => 'Выдающиеся',
    'speakers' => 'СПИКЕРЫ И ЭКСПЕРТЫ',
    'professionals' => 'Профессиональная',
    'team' => 'КОМАНДА',
    'global' => 'Масштабные',
    'projects' => 'ПРОЕКТЫ',
    'actual' => 'значимые',
    'news' => 'НОВОСТИ',
    'publications' => 'ПУБЛИКАЦИИ',
    'more_then' => 'Более 200 экспертных',
    'people' => 'ЛЮДИ',
    'legal-professionals' => 'Эксперты международного права'
];