<?php 

return [
    'other_publication' => 'ДРУГИЕ ПУБЛИКАЦИИ',
    'upcomming_events' => 'ПРЕДСТОЯЩИЕ МЕРОПРИЯТИЯ',
    'agenda' => 'Повестка',
    'about' => 'О Центре',
    'news' => 'Новости',
    'events' => 'Мероприятия',
    'video' => 'ВИДЕО',
    'photo' => 'ФОТО',
    'expert_page' => 'Страница эксперта',
    'speaker_expert' => 'Спикеры и эксперты',
    'speaker_description' => 'Мы сотрудничаем с ведущими иностранными и российскими экспертами в реализации исследовательских,<br> просветительских и иных проектов, а также в организации мероприятий',
    'e_resource' => 'Онлайн-ресурс',
    'view_catalog' => 'Доступ к электронному каталогу <br> (на русском)',
]

?>