<?php 

return [
    'pm' => 'Руководитель проекта',
    'date' => 'Дата',
    'agenda' => 'Повестка',
    'keywords' => 'Теги',
    'view_pdf' => 'Читать в PDF',
    'event_type' => 'Вид мероприятия',
    'duration' => 'Продолжительность',
    'format' => 'Формат',
    'location' => 'Место проведения',
    'take_part' => 'Зарегистрироваться',
    'view_cv' => 'Посмотреть CV',
    'institution' => 'Институты',
    'education' => 'Образование',
    'degrees' => 'Дипломы',
    'se' => 'Спикеры и эксперты',
    'registration' => 'Регистрация',
    'administration' => 'Администрация',
    'schedule' => 'Расписание',
    'members' => 'Подробнее',
    'materials' => 'Материалы к мероприятию',
    'files' => 'Файл',
    'date_accept' => 'Дата принятия<br>документов',
    'no_later' => 'Не позже',
    'publishing' => 'Публикация<br>участников',
    'fee' => 'Взнос',
];

?>